<article class="article">
    <h1 class="title-section">Способы оплаты</h1>
    <p>Вы можете провести оплату заказа наиболее приемлемым для Вас способом:</p>
    <ol style="list-style: decimal; list-style-position: inside;">
        <li>Наш Кошелек <span class="bold">QIWI</span>(указать). Пополнение осуществляет путем перевода с другого кошелька, или же через терминал QIWI.</li>
        <li>Наша <span class="bold">Карта Сбербанка России</span>.</li>
        <li>Наш Кошелек <span class="bold">Яндекс Деньги</span>. Вы можете перечислить деньги через терминал, или же с вашего аккаунта в Яндексе.</li>
        <li>Наша Карта <span class="bold">Генбанк</span>.</li>
        <li>Наша Карта <span class="bold">РНКБ</span>.</li>
    </ol>
    <br />
    <h2 class="title-section">Условия доставки:</h2>
    <ol style="list-style: decimal; list-style-position: inside;">
        <li>Доставка платными курьерскими службами за счет покупателя. Минимальный заказ от 1000р. (Если сумма заказа меньше, вы можете приобрести его непосредственно у нас в магазине, в городе Симферополь).</li>
        <li>Доставка совершается любыми курьерскими службами (Например: <span class="bold">Почта России</span>, <span class="bold">EMS</span>, <span class="bold">DHL</span>, <span class="bold">DPD</span>, <span class="bold">SPQR</span>). Детали обговариваются с клиентом после оплаты заказа.</li>
        <li>Возможна <span class="bold">доставка рейсовыми автобусами между городами</span>, на территории Республики Крым.
        <li>Отправка товара осуществляется в течении 3-х рабочих дней после оплаты. Перед отправкой мы <span class="bold">уведомляем клиента</span>, что ему будет отправлена посылка.
    </ol>
    <p>По всем возникшим вопросам вы можете обратиться по номеру <a href="tel:+79787377440" class="bold">+7 (978) 737-74-40</a>, или заполнить форма обратной связи. Будем рады ответить на ваши вопросы <br/><span class="bold">ПН-СБ: c 10:00-19:00, ВС: c 10:00-18:00!</span></p>
</article>