<?php
    $this->params['breadcrumbs'][] = 'Как измерить стопу?';
?>
<article class="article">
    <h1>Как измерить стопу?</h1>
    <img src="<?=Yii::getAlias('@web/images/img-foot-measure-shoes.jpg')?>" alt="измерить стопу" />
    <p>1.	Поставьте стопу на чистый лист бумаги и полностью перенесите на нее вес тела.Обведите ногу самостоятельно или попросите  кого-либо сделать это с помощью остро отточенного твердого карандаша. Держите карандаш как можно плотнее к стопе, слегка под наклоном, как показано на рис. 1.</p>
    <p>Затем измерьте расстояние от крайней точки пятки до самого длинного пальца Вашей стопы, как показано на рис. 2</p>
    <img src="<?=Yii::getAlias('@web/images/table-measure-shoes.jpg')?>" alt="Таблица измерения стопы" />
    <p>2.   Чтобы определить полноту Вашей стопы, измерьте ее обхват (в соответствии с рис. 1 и 3) по линии А – обхват плюсны (между самыми выступающими косточками внутреннего и наружного сводов стопы).</p>
    <p>3.	Для индивидуального заказа необходимо сделать дополнительное измерение стопы по линии Б – обхват прямого подъема (в самом узком месте прямого подъема стопы, как показано на рис. 1 и 3).</p>
    <p>При измерениях измерительная лента должна плотно обхватывать стопу.</p>
</article>