<article class="article">
    <h1>Как снять мерки для того, чтобы правильно подобрать размер пуантов фирмы GRISHKO</h1>

    <p><strong>Размер ноги:</strong>  Не знаете, как правильно подобрать нужный размер балетной обуви? Наши рекомендации помогут решить вашу проблему.</p>

    <p>Для того, чтобы определить размер ноги, положите лист бумаги на пол, встаньте на этот лист бумаги и аккуратно обведите карандашом ступни ног. Измерьте расстояние между наиболее выступающими точками пятки и первым или вторым пальцами ноги. Определив в миллиметрах размер ноги, найдите соответствующее число в нашей таблице размеров:</p>

    <div class="table-responsive">
        <table class="table-default table-hover">
            <caption>Таблица для размеров пуант Колодка Grishko</caption>
            <tr>
                <th>Длина стопы, мм</th>
                <th>Размер GRISHKO</th>
                <th>Размер повседневной обуви</th>
            </tr>
            <?php for($i = 0, $lengthShoe = 195, $sizeShoeGRISHKO  = 0.5, $arrayListGRISHKO = [30,31,31.5,32,33,34,34.5,35,36,37,37.5,38,39,40,40.5,41,42,43]; $i < 18; $i++, $lengthShoe+=5, $sizeShoeGRISHKO+=0.5):?>
                <tr>
                    <td><?=$lengthShoe?></td>
                    <td><?=$sizeShoeGRISHKO?></td>
                    <td><?=$arrayListGRISHKO[$i]?></td>
                </tr>
            <?php endfor;?>
        </table>
    </div>

    <div class="table-responsive">
        <table class="table-default table-hover">
            <caption>Таблица для размеров пуант Колодка Fouette</caption>
            <tr>
                <th>Длина стопы, мм</th>
                <th>Размер GRISHKO</th>
                <th>Размер повседневной обуви</th>
            </tr>
            <?php for($i = 0, $lengthShoe = 200, $sizeShoeGRISHKO  = 0.5, $arrayListGRISHKO = [31,31.5,32,33,34,34.5,35,36,37,37.5,38,39,40,40.5,41,42,42,43.5 ]; $i < 18; $i++, $lengthShoe+=5, $sizeShoeGRISHKO+=0.5):?>
                <tr>
                    <td><?=$lengthShoe?></td>
                    <td><?=$sizeShoeGRISHKO?></td>
                    <td><?=$arrayListGRISHKO[$i]?></td>
                </tr>
            <?php endfor;?>
        </table>
    </div>

    <p>Компания Grishko производит пуанты с различной степенью жесткости подошвы:Полнота ступни: Для обеспечения наибольшего комфорта во время репетиций и выступлений на сцене компания Grishko производит пуанты с различной степенью полноты. Если Вы покупаете пуанты впервые и затрудняетесь с выбором пуантов нужной полноты, обратитесь за советом к своему преподавателю или выбирайте пуанты со средней степенью полноты. Помните, что во время танца ступни ног потеют, благодаря чему пуанты вытягиваются и приобретают нужную форму. За пару часов занятия пуанты полностью копируют форму Ваших ног.</p>
    <p>Компания Grishko производит пуанты с различной степенью полноты:</p>
    <ol>
        <li><span class="bold">x</span> – очень узкие;</li>
        <li><span class="bold">xx</span> - узкие;</li>
        <li><span class="bold">xxx</span> - средние;</li>
        <li><span class="bold">xxxx</span> - широкие;</li>
        <li><span class="bold">xxxxx</span> – очень широкие.</li>
    </ol>
    <p><span class="bold">Подошва:</span> Подошва поддерживает «рабочую пятку» во время исполнения танца, придает больше гибкости и обеспечивает легкий переход стопы в позицию стойки на пальцах и наоборот. Жесткость подошвы не влияет на срок эксплуатации балетной обуви. Для того, чтобы правильно подобрать степень жесткости подошвы, проконсультируйтесь со своим преподавателем.</p>
    <ol>
        <li><span class="bold">SS</span> – очень мягкая подошва;</li>
        <li><span class="bold">S</span> – мягкая подошва;</li>
        <li><span class="bold">M</span> – средняя подошва;</li>
        <li><span class="bold">H</span> – жесткая подошва;</li>
        <li><span class="bold">SH</span> – очень жесткая подошва.</li>
    </ol>
    <p>Основные виды жесткости подошвы: S (мягкая), M (средняя) and H (жесткая). Компания Grishko производит пуанты с дополнительной степенью жесткости подошвы: SS (очень мягкая) and SH (очень жесткая).</p>
</article>